"Is there anything else you would like to ask about?" = "他に尋ねたいことはありますか？";

"This action launches the ChatGPT app to start a voice conversation with ChatGPT." = "このアクションにより、ChatGPT アプリが起動し、ChatGPT との音声会話が開始します。";

"You can continue this chat from the app." = "アプリからこのチャットを続行できます。";

"Change Shortcut" = "ショートカットを変更する";

"Which model would you like to use?" = "どのモデルを使用しますか？";

"Start new chat" = "新しいチャットを始める";

"%@" = "%@";

"New Temporary Chat" = "新しい一時チャット";

"New Chat" = "新しいチャット";

"Message Identifier" = "メッセージ ID";

"Toggle Sidebar" = "サイドバーを切り替える";

"Chat Identifier" = "チャット ID";

"Ask ChatGPT" = "ChatGPT に質問する";

"Start voice conversation with ChatGPT" = "ChatGPT との音声会話を開始する";

"Message" = "メッセージ";

"Model to use with the new chat" = "新しいチャットで使用するモデル";

"Model slug" = "モデル スラグ";

"What would you like to ask ChatGPT about?" = "ChatGPT に何を質問したいですか？";

"Message to send to ChatGPT" = "ChatGPT に送るメッセージ";

"Whether to enable back-and-forth chat or complete the Shortcut immediately after response" = "往復チャットを有効にするか回答のすぐ後にショートカットを完了するか";

"Model" = "モデル";

"Continuous chat" = "連続チャット";

"Start voice conversation" = "音声会話を開始する";

"Content" = "内容";

"Settings…" = "設定...";

"Would you like to start a new chat?" = "新しいチャットを開始しますか？";

"Model name" = "モデル名";

"ChatGPT Help" = "ChatGPT ヘルプ";

"Check for Updates…" = "更新を確認...";

"Indicates whether a new chat should be started" = "新しいチャットを開始するかどうかを指定";

"This action will send a single message to a chat with ChatGPT and return the response." = "このアクションにより、ChatGPT とのチャットに 1 つのメッセージが送信され、回答が返されます。";

